[
    { 
        "quote": "Beware of little expenses. A small leak will sink a great ship.", 
        "author": "Benjamin Franklin" },
    { 
        "quote": "Once you make a decision, the universe conspires to make it happen.", 
        "author": "Ralph Waldo Emerson" },
    { 
        "quote": "I am not a product of my circumstances. I am the product of my decisions.", 
        "author": "Stephen Covey" },
    { 
        "quote": "The future belongs to those who believe in the beauty of their dreams.", 
        "author": "Eleanor Roosevelt" },
    {
        "quote": "It doesn't matter how slowly you go as long as you don't stop",
        "author": "Confucius"
    },
    {
        "quote": "A man is what he thinks about all day long.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "I am not an Athenian or a Greek, but a citizen of the world.",
        "author": "Socrates"
    },
    {
        "quote": "Don't explain your philosophy. Embody it.",
        "author": "Epictetus"
    },
    {
        "quote": "Make your own Bible. Select and collect all the words and sentences that in all your readings have been to you like the blast of a trumpet.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Better is a poor but wise youth than an old but foolish king who no longer knows caution. For from a prison house, he came forth to reign; despite his kingship he was born poor.",
        "author": "Ecclesiastes 4:13-14"
    },
    {
        "quote": "They must often change, who would be constant in happiness or wisdom.",
        "author": "Confucius"
    },
    {
        "quote": "Prefer knowledge over wealth, for the one is transitory and the other perpetual.",
        "author": "Socrates"
    },
    {
        "quote": "No one is free but the educated.",
        "author": "Plato"
    },
    {
        "quote": "Freedom is sweet and it is a blessing. Those who would give up essential liberty, to purchase a little temporary safety, deserve neither liberty nor safety.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "The worst form of inequality is to try to make unequal things equal.",
        "author": "Aristotle"
    }
]